export const businessTasks = [
  {
    taskId: 0,
    taskName: 'Реализовать новый функционал для личного кабинета',
  },
  {
    taskId: 1,
    taskName: 'Срочно подготовить внеочередной релиз',
  },
  {
    taskId: 2,
    taskName: 'Добавить трекинг новых бизнес-метрик',
  },
  {
    taskId: 3,
    taskName: 'Переделать главную страницу',
  },
  {
    taskId: 4,
    taskName: 'Разработать фронтенд для очень важного модуля',
  },
  {
    taskId: 5,
    taskName: 'Безотлагательно починить авто-скроллинг в приложении',
  },
  {
    taskId: 6,
    taskName: 'Сделать UX интуитивно-понятным',
  },
  {
    taskId: 7,
    taskName: 'Добавить новые красивые интерактивные формы',
  },
]
